{"novel":"陰キャな僕を大嫌いなはずの幼なじみと結婚した結果～実は僕のこと大大大好きだったことが判明。外でクールな高嶺の花だけど、僕にだけデレデレ。女子達が気になって声をかけてくるけどごめん、もう結婚してるんだ","homePage":"https:\/\/ncode.syosetu.com\/n2049gt\/","title":"２５話　後輩ちゃんへの返事","author":{"name":"茨木野","homePage":"https:\/\/mypage.syosetu.com\/252897\/"},"prev":"https:\/\/ncode.syosetu.com\/n2049gt\/24\/","next":"https:\/\/ncode.syosetu.com\/n2049gt\/26\/","list":"25\/40","content":"\n\n\n　翌日、月曜日。\n　放課後、図書室にて。\n\n　僕は、図書委員の後輩、東御（とうみ）　綾子（あやこ）と向き合っていた。\n\n　艶やかな黒髪のおかっぱ髪が特徴的な、儚げな印象の美少女だ。\n\n「……せんぱい、どうしたんですか？」\n「この間の、返事したくて」\n\n　きゅっ、と綾子が自分の胸を、手で掴む。\n「その……ごめん！」\n\n　僕は彼女に頭を下げる。\n\n「僕、実はもう結婚してるんだ……！　だから、君の思いには答えられない……ごめん！」\n\n　しばしの、沈黙があった。\n　リアクションがなくって、気になって顔を上げる。\n\n「…………」\n\n　綾子は、泣きそうな顔になりながらも……しかし、涙を流していなかった。\n\n「……謝らないで、ください。せんぱいは、悪くないですし」\n\n「でも……」\n\n「……薄々、わかってました。小諸（こもろ）先輩、ですよね。お相手は」\n\n「な、なんで知ってるの……？」\n\n「……今朝、せんぱいと小諸先輩、ふたりが登校してくる姿を見て、すべて理解しました。ウワサは、本当だったんだって。あの人を、せんぱいは愛してるんだって」\n\n　見られて、たんだ。\n　そうだよね。凛は美人だし、目立つ。\n\n「ごめん……」\n「……いいんです。謝らないでください。幸せなおふたりの邪魔を、するつもりは毛頭ありませんので」\n\n　綾子は微笑みを浮かべる。\n\n　……辛いだろうに、僕が気にしないように、笑ってくれた。\n\n「……ふたりは、お似合いだと、思います」\n\n「綾子……でも、ほんと、別に君が嫌いって訳じゃないんだ。でも、僕には凛がいて、彼女が大事だって事」\n\n「……それを聞けて、うれしい、です」\n\n　綾子が肩をふるわせる。\n　僕は申し訳なくなって……でも、考えを変えるつもりはなかった。\n\n「ごめん」\n「……もう。せんぱい。謝りすぎです。あなたは、何も悪いことしてないんですよ？」\n\n「でも……」\n\n　綾子は微笑み、僕に近づいてくる。\n\n「……ほらせんぱい。小諸先輩が、待ってるんじゃないですか？」\n「う、うん……でも……」\n\n「……行ってあげてください。お嫁さんを待たせちゃ、旦那様失格ですよ？」\n\n　くるり、と体の向きを変えさせて、彼女が僕の背中を押す。\n\n「……ねえ、せんぱい」\n「何……？」\n\n「……これからも、仲良くして、くれますか？」\n\n　僕は振り返ることができなかった。\n　彼女の表情を見れなかったから。\n\n「も、もちろんだよ。君は、僕にとって、大事な後輩なんだから」\n\n「……それを聞けて、安心しました」\n\n　とん……と綾子は僕の背中を押す。\n\n「……せんぱい。これからも先輩後輩として、どうぞよろしくお願いします」\n\n　僕は、振り返る。\n　彼女は笑っていた。\n　……僕は申し訳なくなって、それでも、僕は僕にできることをする。\n\n「うん、またね」\n「……はい、また」\n\n　前を向いて、僕は図書室を出て行った。\n\n\n　　　　★\n\n　わたし、東御（とうみ）綾子（あやこ）は、大町太郎先輩のことが、好きだ。\n\n　彼が出て行ったのを確認して、その場にしゃがみ込む。\n\n「……せんぱい」\n\n　後から後から、涙が流れてくる。\n　なんでもっと早く、勇気を出せなかったのだろう。\n\n　なんでもっと積極的に、あの人にアプローチできなかったのだろう。\n\n「……せんぱい。好き。好きなんです。せんぱい。せんぱい……」\n\n　せんぱいに聞かれないように、わたしは声を殺す。\n\n「……あなたを諦めないといけないのに。あなたの負担になりたくない、あなたの幸せを……邪魔したくないのに……」\n\n　わたしの心の中にうずまいている、せんぱいへの熱い思いは、消えそうにない。\n\n「……わたし、せんぱいを、諦めきれないよぉ」\n\n　せんぱいは今頃、小諸先輩と帰っているだろう。\n　わたしは見てしまった。\n\n　今朝、ふたりが幸せそうにしている姿を。\n　全てを察して、それでも彼への思いは捨てきれなかった。\n\n　でもそれ以上に、せんぱいが幸せであることの方が……重要だ。\n\n　あの人の幸せを、邪魔するつもりは毛頭ない。\n\n　でも……でも……。\n\n「……ダメだ。こんな姿、せんぱいに見せちゃダメだ」\n\n　あの人は優しい。\n　わたしが泣いている姿を見たら、心を痛めてしまう。\n\n　ならば、わたしは彼のよき後輩としていることにしよう。\n\n　彼への思いをグッと押し殺し、彼の幸せを一番に願って……側に居られれば、それで幸せなんだ。\n\n　……本当は。\n　あの人の隣に、あの人の女として、並んでたっていたかったけど。\n\n　それは、小諸先輩のポジションだ。\n　そこを奪うなんてことはしない。\n\n　誰かの幸せを壊してまで、自分が幸せになろうなんて……わたしは思わない。\n\n「……せんぱい」\n\n　わたしは立ち上がって、図書室の窓際まで行く。\n\n　見下ろすと、せんぱいと小諸先輩が、並んで歩いているのが見えた。\n\n「……わたし、応援します。あなたの幸せを。それが、あなたの幸せなら」\n\n"}